micro
neovim
xclip
neofetch
barrier
exa
ncdu
fzf
fd
btop
iotop
bat
ncdu
duf
stress
conky
plank
cpupower
expac
baobab
gparted
kvantum-qt5
qt5ct
syncthing
dfc
snapper
btrfs-assistant-git
pacseek
arch-install-scripts
byobu
lazygit
lf
ripgrep
btrfs-maintenance
